import { Life } from "./types";

const life: Life = {
  slug: "chiangmai-red-truck",

  title: "清邁最強省錢神車攻略！30 泰銖跑遍全市區 🇹🇭",

  subtitle: "第一次來清邁，一定要認識的在地交通工具。",

  summary: "30 泰銖就能跑遍清邁市區，第一次來一定要學會怎麼搭雙條車。",

  description: `【清邁最強省錢神車攻略！30泰銖跑遍全市區 🇹🇭】
在這個能省則省的年代，出國旅遊更要把錢花在刀口上！💰
✨ 去泰國清邁旅遊，大家最常搭的交通工具就是雙條車（Songthaew），但高達 90% 的觀光客都不知道雙條車的「潛規則」，白白當了冤枉錢大師！😭💸
今天直接幫大家整理【清邁六色雙條車生存指南】與【2026 三大合法叫車 App 真實評測】！🛺📊 建議直接分享並收藏這篇，出發前看一遍，保證幫你省下大筆交通費！👇
🔴 紅色雙條車 🚗💨
路線：沒有固定路線。它是市區的「共享計程車」，古城內、尼曼路隨招隨停。
價格：市區公定價一人 30 銖。
🚨 老司機姿勢：給司機看地圖，點頭就上車。下車走到副駕駛座直接塞 30 銖走人，千萬別開口問 how much，一問立刻變 100 銖！
🟡 黃色雙條車 🍋🛺
路線：前往北方「湄林 (Mae Rim)」與南方「宗通 (Chom Thong)」。
攻略：想去網美打卡聖地「湄林山區咖啡廳」☕🌿 或「茵他儂國家公園」⛰️ 的轉乘點，在「長帕門巴士站 (Chang Phuak)」搭它。
價格：約 20 - 30 銖。
⚪ 白色雙條車 🕊️🚌
路線：前往東邊「山甘烹 (San Kam Phaeng)」。
攻略：想去清邁最出名的「網美溫泉」♨️ 或是手工藝紙傘村 ☂️🎨，到「瓦洛洛市場 (Warorot Market)」找它。
價格：約 15 - 25 銖。
🔵 藍色雙條車 💎🚙
路線：前往南邊古城「南奔府 (Lamphun)」與「沙拉披 (Saraphi)」。
攻略：要去南奔看超美百年古廟 🛕✨，一樣到「瓦洛洛市場」河邊搭乘。價格：約 15 - 25 銖。
🟢 綠色雙條車 🍀🌲
路線：前往東北方「湄登 (Mae Taeng)」。
攻略：去大象自然公園 🐘🍂 或湄登泛舟 🚣‍♂️ 的本地人路線。一樣在「長帕門巴士站」搭。
價格：約 20 - 35 銖。
🟠 橘色雙條車 🍊🏎️
路線：前往最北邊的「方縣 (Fang)」與「清道 (Chiang Dao)」。
攻略：要去清道看絕美星空與大山 🌌⛰️，這是最強的省錢遠征神車！
價格：依距離約 40 - 80 銖。
💡 老司機最後的省錢備忘錄： 🧐🎒
除了紅色車以外，其他顏色的雙條車都是固定路線的「公車」，上車前只需給司機看地圖確認目的地，就能用極低的點心錢坐到超遠的景點。
果想下載圖片，可以去我FB粉專喔!`,

  category: "生活資訊",

  cover: "cover.jpg",

  gallery: ["01.jpg", "02.jpg", "03.jpg", "04.jpg"],

  date: "2026-07-26",

  tags: [],
};

export default life;